{
  "answer": "Om te bepalen of de informatie over de vergunning aan de stikstoffabriek van Yara Sluiskil voor stikstoflozingen in het oppervlaktewater, verleend in januari 2014, verstrekt kan worden onder de Wet open overheid (WOO), en om te verifiëren of het dossier nog in het archief aanwezig is en of er persoonsgegevens verwijderd moeten worden, kunt u de volgende stappen volgen:\n\n1. **Verstrekking van informatie onder de WOO**:\n   - Volgens Artikel 4.1 van de WOO kan eenieder een verzoek om publieke informatie indienen bij een bestuursorgaan. De vergunningverlening valt onder de publieke informatie, mits deze niet onder een uitzondering valt, zoals staatsgeheimen of informatie die de privacy van individuen schaadt. U dient te controleren of er specifieke bepalingen zijn die de openbaarmaking van deze vergunning uitsluiten. Dit kan bijvoorbeeld het geval zijn als de vergunning vertrouwelijke bedrijfsinformatie bevat of als er andere wettelijke beperkingen zijn.\n\n2. **Beschikbaarheid van het dossier in het archief**:\n   - U moet nagaan of het dossier over de vergunning nog in het archief aanwezig is. Dit kan door te kijken naar de archiveringsregels en de bewaartermijnen die van toepassing zijn op vergunningen. Aangezien de vergunning in januari 2014 is verleend, is het belangrijk om te controleren of de bewaartermijn voor dit type document nog niet is verstreken. De bewaartermijnen kunnen variëren afhankelijk van de specifieke regelgeving die van toepassing is op de vergunningverlening.\n\n3. **Verwijderen van persoonsgegevens**:\n   - Bij het verstrekken van informatie moet u ook rekening houden met de Algemene verordening gegevensbescherming (AVG). Persoonsgegevens die in het dossier aanwezig zijn, moeten worden verwijderd of geanonimiseerd voordat de informatie wordt verstrekt. Dit houdt in dat u moet identificeren welke gegevens betrekking hebben op natuurlijke personen en deze moet verwijderen om te voldoen aan de privacywetgeving.\n\nSamenvattend, u dient de volgende stappen te ondernemen:\n\n- Controleer de relevantie van de vergunninginformatie onder de WOO.\n- Verifieer de archiefstatus van het dossier.\n- Identificeer en verwijder persoonsgegevens in overeenstemming met de AVG.",
  "law_articles": [
    {
      "law_title": "Wet open overheid",
      "law_article": "Wet open overheid Artikel 5.2",
      "url": "https://wetten.overheid.nl/jci1.3:c:BWBR0045754&hoofdstuk=5&artikel=5.2&z=2025-01-01&g=2025-01-01",
      "text_fragment": "Het bestuursorgaan kan over persoonlijke beleidsopvattingen met het oog op een goede en democratische bestuursvoering informatie verstrekken in niet tot personen herleidbare vorm. Indien degene die deze opvattingen heeft geuit of zich erachter heeft gesteld, daarmee heeft ingestemd, kan de informatie in tot personen herleidbare vorm worden verstrekt.",
      "date": "1 mei 2022",
      "URI": "https://wetten.overheid.nl/jci1.3:c:BWBR0045754&hoofdstuk=5&artikel=5.2&z=2025-01-01&g=2025-01-01"
    },
    {
      "law_title": "Wet open overheid",
      "law_article": "Wet open overheid Artikel 4.1",
      "url": "https://wetten.overheid.nl/jci1.3:c:BWBR0045754&hoofdstuk=4&artikel=4.1&z=2025-01-01&g=2025-01-01",
      "text_fragment": "\n#### Artikel 4.1. Verzoek\n\n* 1\n  \n  Eenieder kan een verzoek om publieke informatie richten tot een bestuursorgaan of\n  een onder verantwoordelijkheid van een bestuursorgaan werkzame instelling, dienst\n  of bedrijf. In het laatste geval beslist het verantwoordelijke bestuursorgaan op het\n  verzoek.\n\n* 2\n  \n  Een verzoek kan mondeling of schriftelijk worden ingediend en kan elektronisch worden\n  verzonden op de door het bestuursorgaan aangegeven wijze.\n\n* 3\n  \n  De verzoeker behoeft bij zijn verzoek geen belang te stellen.\n\n* 4\n  \n  De verzoeker vermeldt bij zijn verzoek de aangelegenheid of het daarop betrekking\n  hebbende document, waarover hij informatie wenst te ontvangen.\n\n* 5\n  \n  Indien een verzoek te algemeen geformuleerd is, verzoekt het bestuursorgaan binnen\n  twee weken na ontvangst van het verzoek de verzoeker om het verzoek te preciseren\n  en is het de verzoeker daarbij behulpzaam.\n\n* 6\n  \n  Het bestuursorgaan kan besluiten een verzoek niet te behandelen, indien de verzoeker\n  niet meewerkt aan een verzoek tot precisering als bedoeld het vijfde lid. In afwijking\n  van\n  [artikel 4:5, vierde lid, van de Algemene wet bestuursrecht](/jci1.3:c:BWBR0005537&artikel=4:5&g=2025-02-10&z=2025-02-10)\n  wordt het besluit om het verzoek niet te behandelen aan de verzoeker bekendgemaakt\n  binnen twee weken nadat het verzoek is gepreciseerd of nadat de daarvoor gestelde\n  termijn ongebruikt is verstreken.\n\n* 7\n  \n  Een verzoek om informatie wordt ingewilligd met inachtneming van het bepaalde in\n  [hoofdstuk 5](#Hoofdstuk5)\n  .\n\n",
      "date": "1 mei 2022",
      "URI": "https://wetten.overheid.nl/jci1.3:c:BWBR0045754&hoofdstuk=4&artikel=4.1&z=2025-01-01&g=2025-01-01"
    }
  ],
  "werkwijzes": [
    {
      "werkwijze_title": "Rijksbrede instructie voor het behandelen van Woo-verzoeken",
      "url": "https://www.rijksoverheid.nl/documenten/publicaties/2022/04/01/rijksbrede-instructie-voor-het-behandelen-van-woo-verzoeken",
      "text_fragment": "Een verzoek kan alleen als Woo-verzoek worden behandeld als voldaan is aan de volgende criteria: I. Het verzoek is gericht aan een bestuursorgaan of een onder verantwoordelijkheid van een bestuursorgaan werkzame instelling, dienst of bedrijf. II. Het verzoek betreft publieke informatie. III. Het verzoek betreft publieke informatie die is neergelegd in één of meer documenten. IV. De verzoeker hoeft geen belang te stellen. Wel moet duidelijk zijn waar de verzoeker informatie over wenst te ontvangen. V. Het verzoek is mondeling, per brief of elektronisch ingediend",
      "date": "16 juli 2024",
      "URI": "https://www.rijksoverheid.nl/documenten/publicaties/2022/04/01/rijksbrede-instructie-voor-het-behandelen-van-woo-verzoeken"
    }
  ],
  "taxonomy_terms": [
    {
      "beg-sbb:Label": "Persoonsgegevens",
      "wir:context": [
        {
          "beg-sbb:Definition": "Betreft als bedoeld in paragraaf 3.1 onderscheidenlijk paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft gegeven voor de openbaarmaking van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar zijn gemaakt",
          "beg-sbb:Source": "lido:BWBR0045754%2F16045104%2F2022-05-01%2F2022-05-01",
          "wir:naderToegelicht": [
            "lido:BWBR0040940%2F14570024%2F2018-05-25%2F2018-05-25",
            "lido:BWBR0040940%2F14570064%2F2018-05-25%2F2018-05-25"
          ]
        },
        {
          "beg-sbb:Definition": "alle informatie over een geïdentificeerde of identificeerbare natuurlijke persoon („de betrokkene”); als identificeerbaar wordt beschouwd een natuurlijke persoon die direct of indirect kan worden geïdentificeerd, met name aan de hand van een identificator zoals een naam, een identificatienummer, locatiegegevens, een online identificator of van een of meer elementen die kenmerkend zijn voor de fysieke, fysiologische, genetische, psychische, economische, culturele of sociale identiteit van die natuurlijke persoon",
          "beg-sbb:Source": "eurlex:reg%2F2016%2F679%2Foj%2Feng",
          "wir:naderToegelicht": []
        }
      ]
    },
    {
      "beg-sbb:Label": "Bijzonder Categorie Persoonsgegevens",
      "wir:context": [
        {
          "beg-sbb:Definition": "de categorieën van persoonsgegevens, bedoeld in artikel 9, eerste lid, van de verordening",
          "beg-sbb:Source": "lido:BWBR0040940%2F14569674%2F2018-05-25%2F2018-05-25",
          "wir:naderToegelicht": [
            "lido:BWBR0040940%2F14569774%2F2018-05-25%2F2018-05-25"
          ]
        }
      ]
    }
  ],
  "selectielijst_rows": [
    {
      "Proces": "2.4 Vergunningverlening",
      "Onderwerp": "2.4.1. (Keur)ontheffingen en/of vergunningen verleend door het waterschap",
      "Omschrijving": "(Keur)ontheffingen en/of vergunningen voor onbepaalde tijd verleend m.b.t. werken, met aanvraag en tekeningen, revisietekeningen c.q. as built tekeningen",
      "Bewaartermijn": "B5 (Stukken die bepalend zijn voor de wijze waarop beleidsuitvoering op hoofdlijnen plaatsvindt)",
      "Voorbeeldstukken": "Keurontheffing (b.v. dam met duiker), Vaarvergunning, Privaatrechtelijke vergunning (b.v. visvergunning voor een hengelsportvereniging), Vergunning voor onderbemaling, Watervergunning"
    },
    {
      "Proces": "2.4 Vergunningverlening",
      "Onderwerp": "2.4.3. Vergunningen verleend door derden",
      "Omschrijving": "Overige stukken m.b.t. vergunningen verleend door derden (aan het waterschap)",
      "Bewaartermijn": "5 jaar",
      "Voorbeeldstukken": ""
    }
  ],
  "lido_subgraph": {
    "nodes": [
      {
        "id": "http://linkeddata.overheid.nl/terms/bwb/id/BWBR0045754/16046034/2022-05-01/2022-05-01",
        "label": "Artikel 3.3b"
      },
      {
        "id": "http://linkeddata.overheid.nl/terms/bwb/id/BWBR0045754/16045964/2024-08-01/2024-08-01",
        "label": "Wet open overheid"
      }
    ],
    "links": [
      {
        "source": "http://linkeddata.overheid.nl/terms/bwb/id/BWBR0045754/16046034/2022-05-01/2022-05-01",
        "target": "http://linkeddata.overheid.nl/terms/bwb/id/BWBR0045754/16045964/2024-08-01/2024-08-01",
        "label": "isOnderdeelVanRegeling"
      }
    ]
  },
  "jas_subgraph": {
    "nodes": [
      {
        "id": "jas:archiefart3",
        "label": "Archief Artikel 3"
      },
      {
        "id": "lido:BWBR0007376/1214364/1996-01-01/1996-01-01",
        "label": "Org Artikel"
      },
      {
        "id": "rechtssubject:overheidsorganen",
        "label": "De overheidsorganen"
      },
      {
        "id": "rechtsbetrekkingverplichting:1",
        "label": "Verplichting: Brengen en bewaren in goede staat"
      },
      {
        "id": "rechtsbetrekkingverplichting:2",
        "label": "Verplichting: Zorg voor vernietiging"
      },
      {
        "id": "rechtsobject:archiefbescheiden",
        "label": "Archiefbescheiden"
      },
      {
        "id": "voorwaarde:vernietiging",
        "label": "Voorwaarde: In aanmerking komende"
      },
      {
        "id": "rechtsfeit:vernietiging",
        "label": "Rechtsfeit: Vernietiging"
      }
    ],
    "links": [
      {
        "source": "jas:archiefart3",
        "target": "lido:BWBR0007376/1214364/1996-01-01/1996-01-01",
        "label": "orgArtikel"
      },
      {
        "source": "jas:archiefart3",
        "target": "rechtssubject:overheidsorganen",
        "label": "rechtssubject"
      },
      {
        "source": "jas:archiefart3",
        "target": "rechtsbetrekkingverplichting:1",
        "label": "rechtsbetrekkingverplichting"
      },
      {
        "source": "jas:archiefart3",
        "target": "rechtsbetrekkingverplichting:2",
        "label": "rechtsbetrekkingverplichting"
      },
      {
        "source": "jas:archiefart3",
        "target": "rechtsobject:archiefbescheiden",
        "label": "rechtsobject"
      },
      {
        "source": "jas:archiefart3",
        "target": "voorwaarde:vernietiging",
        "label": "voorwaarde"
      },
      {
        "source": "jas:archiefart3",
        "target": "rechtsfeit:vernietiging",
        "label": "rechtsfeit"
      }
    ]
  }
}